-- MySQL dump 10.13  Distrib 5.7.11, for osx10.11 (x86_64)
--
-- Host: localhost    Database: blog
-- ------------------------------------------------------
-- Server version	5.7.11

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;
/*!40103 SET @OLD_TIME_ZONE=@@TIME_ZONE */;
/*!40103 SET TIME_ZONE='+00:00' */;
/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;

--
-- Table structure for table `blog_article`
--

DROP TABLE IF EXISTS `blog_article`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `blog_article` (
  `art_id` int(11) unsigned NOT NULL AUTO_INCREMENT COMMENT '主键自增',
  `art_title` varchar(100) DEFAULT NULL COMMENT '文章标题',
  `art_tag` varchar(255) DEFAULT NULL COMMENT '关键词',
  `art_description` varchar(255) DEFAULT NULL COMMENT '描述',
  `art_thumb` varchar(255) DEFAULT NULL COMMENT '缩略图',
  `art_content` text COMMENT '内容',
  `art_time` int(11) DEFAULT '0' COMMENT '时间',
  `art_editor` varchar(100) DEFAULT NULL COMMENT '作者',
  `art_view` int(11) DEFAULT '0' COMMENT '查看次数',
  `cate_id` int(11) DEFAULT '0' COMMENT '文章分类id',
  PRIMARY KEY (`art_id`)
) ENGINE=InnoDB AUTO_INCREMENT=33 DEFAULT CHARSET=utf8 COMMENT='文章';
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `blog_article`
--

LOCK TABLES `blog_article` WRITE;
/*!40000 ALTER TABLE `blog_article` DISABLE KEYS */;
INSERT INTO `blog_article` VALUES (1,'历史的车轮变动','上海 楼市','但是对方的是否','uploads/20161018111009692.jpg','<p>记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的</p>',1476435285,'德强',0,2),(2,'qeqw','ewqe','ewe','uploads/20161018111009692.jpg','<p>ewqewqeqeqeqq</p>',1476435301,'qeq',4,2),(3,'历史的车轮变动','上海 楼市','但是对方的是否','uploads/20161018111009692.jpg','<p>记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的</p>',1476435285,'德强',0,2),(4,'qeqw','ewqe','ewe','uploads/20161018111009692.jpg','<p>ewqewqeqeqeqq</p>',1476435301,'qeq',10,2),(5,'历史的车轮变动','上海 楼市','但是对方的是否','uploads/20161018111009692.jpg','<p>记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的</p>',1476435285,'德强',0,2),(6,'qeqw','ewqe','ewe','uploads/20161018111009692.jpg','<p>ewqewqeqeqeqq</p>',1476435301,'qeq',0,2),(7,'历史的车轮变动','上海 楼市','但是对方的是否','uploads/20161018111009692.jpg','<p>记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的</p>',1476435285,'德强',4,2),(8,'qeqw','ewqe','ewe','uploads/20161018111009692.jpg','<p>ewqewqeqeqeqq</p>',1476435301,'qeq',0,2),(9,'历史的车轮变动','上海 楼市','但是对方的是否','uploads/20161018111009692.jpg','<p>记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的</p>',1476435285,'德强',33,2),(10,'qeqw','ewqe','ewe','uploads/20161018111009692.jpg','<p>ewqewqeqeqeqq</p>',1476435301,'qeq',1,2),(11,'历史的车轮变动','上海 楼市','但是对方的是否','uploads/20161018111009692.jpg','<p>记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的</p>',1476435285,'德强',58,2),(12,'qeqw','ewqe','ewe','uploads/20161018111009692.jpg','<p>ewqewqeqeqeqq</p>',1476435301,'qeq',0,2),(13,'历史的车轮变动','上海 楼市','但是对方的是否','uploads/20161018111009692.jpg','<p>记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的</p>',1476435285,'德强',0,2),(14,'qeqw','ewqe','ewe','uploads/20161018111009692.jpg','<p>ewqewqeqeqeqq</p>',1476435301,'qeq',0,2),(15,'历史的车轮变动','上海 楼市','但是对方的是否','uploads/20161018111009692.jpg','<p>记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的</p>',1476435285,'德强',0,2),(16,'qeqw','ewqe','ewe','uploads/20161018111009692.jpg','<p>ewqewqeqeqeqq</p>',1476435301,'qeq',1,2),(17,'历史的车轮变动','上海 楼市','但是对方的是否','uploads/20161018111009692.jpg','<p>记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的</p>',1476435285,'德强',0,2),(18,'qeqw','ewqe','ewe','uploads/20161018111009692.jpg','<p>ewqewqeqeqeqq</p>',1476435301,'qeq',0,2),(19,'历史的车轮变动','上海 楼市','但是对方的是否','uploads/20161018111009692.jpg','<p>记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的</p>',1476435285,'德强',0,2),(20,'qeqw','ewqe','ewe','uploads/20161018111009692.jpg','<p>ewqewqeqeqeqq</p>',1476435301,'qeq',0,2),(21,'历史的车轮变动','上海 楼市','但是对方的是否','uploads/20161018111009692.jpg','<p>记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的</p>',1476435285,'德强',0,2),(22,'qeqw','ewqe','ewe','uploads/20161018111009692.jpg','<p>ewqewqeqeqeqq</p>',1476435301,'qeq',0,2),(23,'历史的车轮变动','上海 楼市','但是对方的是否','uploads/20161018111009692.jpg','<p>记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的</p>',1476435285,'德强',0,2),(24,'qeqw','ewqe','ewe','uploads/20161018111009692.jpg','<p>ewqewqeqeqeqq</p>',1476435301,'qeq',0,2),(25,'历史的车轮变动','上海 楼市','但是对方的是否','uploads/20161018111009692.jpg','<p>记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的</p>',1476435285,'德强',0,2),(26,'qeqw','ewqe','ewe','uploads/20161018111009692.jpg','<p>ewqewqeqeqeqq</p>',1476435301,'qeq',0,2),(27,'历史的车轮变动','上海 楼市','但是对方的是否','uploads/20161018111009692.jpg','<p>记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的</p>',1476435285,'德强',0,2),(28,'qeqw','ewqe','ewe','uploads/20161018111009692.jpg','<p>ewqewqeqeqeqq</p>',1476435301,'qeq',0,2),(29,'历史的车轮变动','上海 楼市','但是对方的是否','uploads/20161018111009692.jpg','<p>记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的记得记得记得大就打道回府的富豪劫匪恢复大姐夫喝多姐夫大后付款的</p>',1476435285,'德强',8,2),(30,'qeqw','ewqe','ewe','uploads/20161018111009692.jpg','<p>ewqewqeqeqeqq</p>',1476435301,'qeq',1,2);
/*!40000 ALTER TABLE `blog_article` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `blog_category`
--

DROP TABLE IF EXISTS `blog_category`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `blog_category` (
  `cate_id` int(11) unsigned NOT NULL AUTO_INCREMENT COMMENT '主键自增',
  `cate_name` varchar(50) DEFAULT NULL COMMENT '分类名称',
  `cate_title` varchar(255) DEFAULT NULL COMMENT '分类说明',
  `cate_keywords` varchar(255) DEFAULT NULL COMMENT '关键词',
  `cate_description` varchar(255) DEFAULT NULL COMMENT '描述',
  `cate_view` int(11) DEFAULT '0' COMMENT '查看次数',
  `cate_order` tinyint(4) DEFAULT '0' COMMENT '排序',
  `cate_pid` int(11) DEFAULT '0' COMMENT '父级id',
  PRIMARY KEY (`cate_id`)
) ENGINE=InnoDB AUTO_INCREMENT=29 DEFAULT CHARSET=utf8 COMMENT='文章分类';
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `blog_category`
--

LOCK TABLES `blog_category` WRITE;
/*!40000 ALTER TABLE `blog_category` DISABLE KEYS */;
INSERT INTO `blog_category` VALUES (1,'新闻','搜集国内外最热门的新闻资讯','111','222',0,32,0),(2,'体育','发展体育事业，增强国民体质','333','444',35,1,0),(3,'娱乐','人人都有自己的娱乐圈','555','666',0,4,0),(4,'热门新闻','新闻很好',NULL,NULL,0,1,1),(5,'军事新闻','军事新闻很好',NULL,NULL,0,3,1),(6,'体育新闻133','体育彩票133','dddsf33333','sfsfsf3333',0,21,2),(7,'乐视体育','所得到的',NULL,NULL,0,44,2),(8,'腾讯体育','弟弟顶顶顶顶顶',NULL,NULL,1,1,2),(9,'娱乐新闻','第三方哈萨克返回上课大姐和',NULL,NULL,0,0,3),(11,'新闻导读','打到几点','大家都觉得','的基督教是粉红色的看见粉红色',0,43,1);
/*!40000 ALTER TABLE `blog_category` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `blog_config`
--

DROP TABLE IF EXISTS `blog_config`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `blog_config` (
  `conf_id` int(11) unsigned NOT NULL AUTO_INCREMENT,
  `conf_title` varchar(100) DEFAULT NULL COMMENT '标题',
  `conf_name` varchar(100) DEFAULT NULL COMMENT '变量名',
  `conf_content` text COMMENT '变量值',
  `conf_order` int(11) DEFAULT '0' COMMENT '排序',
  `conf_tips` varchar(255) DEFAULT NULL COMMENT '描述',
  `field_type` varchar(50) DEFAULT NULL COMMENT '字段类型',
  `field_value` varchar(255) DEFAULT NULL COMMENT '字段值',
  PRIMARY KEY (`conf_id`)
) ENGINE=InnoDB AUTO_INCREMENT=11 DEFAULT CHARSET=utf8 COMMENT='网站配置';
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `blog_config`
--

LOCK TABLES `blog_config` WRITE;
/*!40000 ALTER TABLE `blog_config` DISABLE KEYS */;
INSERT INTO `blog_config` VALUES (2,'网站标题','web_title','学习blog',1,'休息内容','input',''),(3,'网站状态','web_status','1',2,'ee','radio','1|开启,0|关闭'),(4,'统计代码','web_count','百度统计',3,'1111','textarea',''),(7,'辅助标题','seo_title','blog laravel',4,'网站辅助标题！','input',''),(8,'关键词','keywords','blog laravel',5,'','input',''),(9,'描述','description','好好学习 天天向上',6,'','textarea',''),(10,'版权信息','copynight','Design by blog <a href=\"http://www.llovem.com\" target=\"_blank\">http://www.llovem.com</a>',0,'','textarea','');
/*!40000 ALTER TABLE `blog_config` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `blog_links`
--

DROP TABLE IF EXISTS `blog_links`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `blog_links` (
  `link_id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `link_name` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '' COMMENT '//名称',
  `link_title` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '' COMMENT '//标题',
  `link_url` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '' COMMENT '//链接',
  `link_order` int(11) NOT NULL DEFAULT '0' COMMENT '//排序',
  PRIMARY KEY (`link_id`)
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci COMMENT='友情链接';
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `blog_links`
--

LOCK TABLES `blog_links` WRITE;
/*!40000 ALTER TABLE `blog_links` DISABLE KEYS */;
INSERT INTO `blog_links` VALUES (1,'12','121','32131',1),(2,'3123123','123213','213123',2),(4,'312','1312321','1312321',45);
/*!40000 ALTER TABLE `blog_links` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `blog_migrations`
--

DROP TABLE IF EXISTS `blog_migrations`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `blog_migrations` (
  `migration` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `batch` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `blog_migrations`
--

LOCK TABLES `blog_migrations` WRITE;
/*!40000 ALTER TABLE `blog_migrations` DISABLE KEYS */;
INSERT INTO `blog_migrations` VALUES ('2016_10_17_100713_create_links_table',1);
/*!40000 ALTER TABLE `blog_migrations` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `blog_navs`
--

DROP TABLE IF EXISTS `blog_navs`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `blog_navs` (
  `nav_id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `nav_name` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '' COMMENT '导航名称',
  `nav_alias` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '' COMMENT '别名',
  `nav_url` varchar(255) COLLATE utf8_unicode_ci NOT NULL DEFAULT '' COMMENT '链接',
  `nav_order` int(11) NOT NULL DEFAULT '0' COMMENT '排序',
  PRIMARY KEY (`nav_id`)
) ENGINE=InnoDB AUTO_INCREMENT=14 DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci COMMENT='自定义导航';
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `blog_navs`
--

LOCK TABLES `blog_navs` WRITE;
/*!40000 ALTER TABLE `blog_navs` DISABLE KEYS */;
INSERT INTO `blog_navs` VALUES (7,'首页','Protal','http://blog.hd.om',0),(8,'关于我','About','http://blog.hd.om/a/11',0),(9,'慢生活','Life','http://blog.hd.om/a/2',0),(10,'碎言碎语','Doing','http://',0),(11,'模板分享','Share','http://',0),(12,'学无止境','Learn','http://',0),(13,'留言版','Gustbook','http://',0);
/*!40000 ALTER TABLE `blog_navs` ENABLE KEYS */;
UNLOCK TABLES;

--
-- Table structure for table `blog_user`
--

DROP TABLE IF EXISTS `blog_user`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `blog_user` (
  `user_id` int(11) unsigned NOT NULL AUTO_INCREMENT COMMENT '主键自增',
  `user_name` varchar(50) DEFAULT NULL COMMENT '用户名',
  `user_pass` varchar(255) DEFAULT NULL COMMENT '密码',
  PRIMARY KEY (`user_id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8 COMMENT='管理员';
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `blog_user`
--

LOCK TABLES `blog_user` WRITE;
/*!40000 ALTER TABLE `blog_user` DISABLE KEYS */;
INSERT INTO `blog_user` VALUES (1,'admin','eyJpdiI6IkEwdjh5bkxzcitUQlwvTUJHVGZ3ZldRPT0iLCJ2YWx1ZSI6IktGSmlpWFltbjNmZXV2R3dMNTF4U2c9PSIsIm1hYyI6ImU1MDkzYjNjYjFjMmQ2Y2U5NjEzNTQzMDgxOWEwNWNjZDY0ZTJhOWI1ZDEzZDZjMzE2MDhhYzIyNmU2NWNhOTEifQ==');
/*!40000 ALTER TABLE `blog_user` ENABLE KEYS */;
UNLOCK TABLES;
/*!40103 SET TIME_ZONE=@OLD_TIME_ZONE */;

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;

-- Dump completed on 2016-10-18 15:49:41
